{"IT": 17673, "BERATER": 4297, "(m/w/d).": 10047, "Professionelles": 2555, "Consulting.": 2435, "Auf": 4778, "Ihre": 46555, "Einsch\u00e4tzung": 2149, "kommt": 2445, "es": 7148, "an.": 4436, "Ein": 13865, "vielseitiges": 2997, "Umfeld.": 7845, "starkes": 2159, "internes": 2155, "Netzwerk.": 2152, "Interdisziplin\u00e4re": 4302, "Teams.": 4340, "Und": 2861, "ein": 52138, "gro\u00dfes": 2215, "Ziel": 2214, "f\u00fcr": 113463, "Sie": 141753, "als": 37300, "Profi": 2150, "in": 209486, "der": 239374, "(Unternehmens-)Beratung:": 2148, "Business": 6558, "und": 557811, "im": 103794, "perfekten": 4295, "Zusammenspiel.": 2148, "m\u00f6chten": 4551, "statt": 11082, "Ihres": 6675, "n\u00e4chsten": 2342, "Au\u00dfendiensteinsatzes": 2147, "lieber": 2486, "unsere": 19098, "Zukunft": 6298, "planen?": 2149, "Dann": 12484, "sind": 39153, "perfekt": 2431, "geeignet": 2150, "diesen": 3337, "Job,": 2158, "dem": 24237, "viel": 5240, "zu": 66792, "entdecken": 2162, "einiges": 2150, "bewegen": 2178, "gibt.": 2153, "Willkommen": 2814, "bei": 56815, "R+V": 6464, "Aufgaben.": 7769, "Ihr": 24058, "K\u00f6nnen": 2179, "ist": 32319, "gefragt.": 2160, "Im": 4941, "Rahmen": 7527, "von": 120444, "bereichs\u00fcbergreifenden": 2154, "Projekten": 11594, "haben": 11092, "die": 142878, "Faktoren": 2487, "Zeit,": 2574, "Kosten": 2158, "Qualit\u00e4t": 3766, "aufmerksam": 2151, "Blick.": 2173, "Als": 10648, "kompetenter": 2159, "Berater": 2348, "Netzwerker": 2153, "kooperieren": 2150, "vertrauensvoll": 4304, "mit": 136986, "den": 74499, "beteiligten": 2167, "In": 14838, "puncto": 2558, "IT-Business-Alignment": 2149, "f\u00f6rdern": 4672, "Dialog": 2157, "zwischen": 9865, "Fachbereichen": 2535, "IT.": 3845, "Dabei": 6356, "\u00fcbersetzen": 2154, "einzelnen": 3484, "Anforderungen": 7312, "methodisch": 2149, "korrekt": 2150, "konkrete": 2163, "IT-Ma\u00dfnahmen.": 2149, "Die": 25163, "L\u00f6sungsentwicklung": 2150, "das": 36221, "Beraten": 2155, "konzeptionellen": 2411, "Projektphasen": 2155, "geh\u00f6ren": 5619, "auch": 25701, "dazu.": 2155, "Ob": 2168, "strategisch": 2154, "oder": 71946, "operativ": 2151, "\u2013": 13114, "meistern": 2492, "jedes": 2787, "(Teil-)Projekt": 2149, "souver\u00e4n,": 2150, "agilen": 7603, "Profil": 9123, "/": 18673, "Anforderungen.": 5001, "Qualifikation": 4614, "Detail.": 2165, "Erfolgreiches": 2574, "Studium": 18220, "Wirtschaftsinformatik": 22146, "Wirtschaftswissenschaften.": 3955, "Fundierte": 6413, "Berufspraxis": 2999, "breit": 6457, "gef\u00e4cherter": 2150, "Erfahrungsschatz": 2151, "Beratungsumfeld.": 2150, "Methodisch": 2150, "bestens": 2164, "bewandert": 2552, "Projekt-": 4668, "Changemanagement": 2154, "sowie": 68343, "Kompetenz": 4668, "ganzheitlicher": 2443, "Blick": 4676, "beim": 3155, "Pr\u00fcfen": 2444, "fachlicher": 2993, "Gutes": 3339, "Gesp\u00fcr": 2166, "IT-seitig": 2151, "Machbare,": 2150, "Expertise": 2354, "Beschreiten": 2149, "abstrakter": 2150, "L\u00f6sungswege.": 2150, "Ausgepr\u00e4gtes": 2938, "Kommunikationsgeschick,": 2156, "Ideenreichtum": 2150, "analytische": 6471, "Weitsicht.": 2151, "Allgemeine": 4337, "Versicherung": 2169, "AG.": 2543, "z\u00e4hlt": 4478, "rund": 7026, "15.000": 2474, "Besch\u00e4ftigten": 5014, "f\u00fchrenden": 5263, "deutschen": 2783, "Versicherungen.": 2154, "Unsere": 6611, "950": 2149, "IT-Profis": 2149, "sorgen": 2200, "Wiesbaden": 3833, "Hamburg": 4304, "daf\u00fcr,": 2180, "dass": 7535, "Systeme": 4472, "auf": 49849, "neuesten": 2169, "Stand": 2158, "jeden": 3020, "Tag": 5531, "einwandfrei": 2149, "funktionieren.": 2149, "unserem": 15937, "IT-Ressort": 2149, "erwartet": 3554, "gef\u00e4chertes": 2152, "Aufgaben-": 2152, "Technologiespektrum": 2149, "verschiedensten": 2158, "Plattformen": 2163, "spannenden": 6227, "Projektthemen.": 2149, "|": 33014, "11422_7": 2147, "Wiesbaden,": 2150, "DE": 2148, "Berufserfahrene": 2557, "|.": 2556, "Direkt": 2154, "online": 4937, "bewerben.": 3347, "Wir": 34289, "suchen": 15515, "Bereich": 19376, "Informationstechnologie": 4467, "unserer": 23796, "Zentrale": 2172, "Frankfurt": 9647, "am": 17138, "Main": 2194, "einen/eine": 2148, "Leiter*in": 2148, "\u201eMainframe": 4296, "Storage,": 4296, "Archivierung\u201c.": 2148, "Abteilung": 5563, "\u201eIT-Plattformmanagement": 2148, "Mainframe\"": 2148, "stellt": 2330, "Infrastruktur,": 2154, "Systemservices": 2148, "Entwicklungswerkzeuge": 2148, "Gro\u00dfrechner": 2985, "bereit,": 2911, "um": 16288, "Aufgabenerf\u00fcllung": 2149, "unterst\u00fctzen": 13514, "wissenschaftliche": 2617, "Bundesbank": 4299, "entwickeln": 7268, "festigen.": 2148, "leiten": 2181, "Einheit": 2154, "Archivierung\u201c": 2148, "Bereitstellung,": 2150, "Wartung": 3335, "Weiterentwicklung": 9744, "des": 30683, "Storage-Management": 2148, "Gro\u00dfrechner-Umfeld": 2148, "Archivierungsl\u00f6sung": 2148, "Gesamtbank": 2148, "verantwortlich.": 2795, "Produktportfolio": 2150, "unter": 24255, "Ber\u00fccksichtigung": 3844, "Technologie-": 2157, "Marktentwicklung": 2148, "weiter": 3356, "stellen": 5826, "damit": 4008, "Betriebssicherheit,": 2148, "Effizienz,": 2149, "Wirtschaftlichkeit": 2445, "Leistungsf\u00e4higkeit": 2155, "verantworteten": 2993, "Produkte": 6205, "Services": 3398, "sicher.": 3477, "Projektmanagementaufgaben": 2148, "internationalen": 14091, "IT-Projekten": 2758, "ebenfalls": 2174, "Ihrem": 5261, "Aufgabenspektrum.": 2149, "Daneben": 2576, "vertreten": 2160, "n\u00e4chsth\u00f6here": 2148, "F\u00fchrungsebene": 2148, "\u00fcbergreifenden": 2580, "F\u00fchrungs-": 2159, "Controlling-Aufgaben": 2148, "Planungsprozessen": 2148, "Arbeitseinheit.": 2148, "Profil.": 6003, "Akkreditierter": 2148, "Master-": 2451, "gleichwertiger": 2992, "Studienabschluss": 3001, "Informatik,": 14049, "eines": 8947, "anderen": 3065, "Studienganges": 2571, "starkem": 2991, "Bezug": 7952, "zum": 30224, "Aufgabengebiet": 4617, "\u00fcberdurchschnittlichem": 2152, "Ergebnis.": 2149, "Kenntnisse": 27062, "\u00fcber": 33106, "Aufbau": 4723, "Architektur": 4470, "Gro\u00dfrechnersystemen": 2148, "(IBM": 2148, "Mainframe).": 2148, "Langj\u00e4hrige": 2320, "Erfahrung": 26914, "Verhandlung": 2150, "gro\u00dfvolumiger": 2148, "Vertr\u00e4ge": 2150, "bis": 12044, "Vertragsabschluss.": 2149, "Projektmanagement.": 3028, "Gute": 6266, "konzeptionelle": 5788, "F\u00e4higkeiten": 8294, "ausgepr\u00e4gtes": 2655, "Verantwortungsbewusstsein.": 4644, "Teamf\u00e4higkeit,": 3744, "Verhandlungsgeschick": 2996, "sicheres": 2609, "Auftreten.": 2634, "Sehr": 9042, "gute": 24227, "Deutsch-": 10075, "Englischkenntnisse": 8090, "Wort": 9002, "Schrift.": 6964, "Unser": 7451, "Angebot.": 2925, "Neben": 3481, "einzigartigen": 2155, "Aufgaben": 12088, "einem": 29574, "Umfeld": 12039, "bieten": 12677, "wir": 51726, "Ihnen": 18258, "attraktive": 2953, "Besch\u00e4ftigungsbedingungen.": 2148, "durch": 17484, "vielf\u00e4ltige": 2792, "Ma\u00dfnahmen": 2220, "zielgerichtete": 2157, "Weiterbildung": 4346, "Vereinbarkeit": 3152, "Beruf": 3574, "Familie.": 2872, "erhalten": 4428, "eine": 41167, "Verg\u00fctung": 2383, "Anlehnung": 2989, "an": 47343, "TV\u00f6D": 2327, "Basis": 4003, "Entgeltgruppe": 2618, "13.": 2152, "F\u00fcr": 10104, "besonders": 4776, "leistungsstarke": 2603, "Besch\u00e4ftigte": 2589, "besteht": 2183, "M\u00f6glichkeit": 4801, "einer": 15794, "sp\u00e4teren": 2153, "Verbeamtung.": 2148, "Schwerbehinderte": 2195, "Menschen": 3807, "werden": 22175, "gleicher": 3388, "Eignung": 2927, "bevorzugt": 3136, "ber\u00fccksichtigt.": 2188, "Teilzeitbesch\u00e4ftigung": 2579, "grunds\u00e4tzlich": 2633, "m\u00f6glich.": 3383, "Deutsche": 2195, "f\u00f6rdert": 2457, "berufliche": 2807, "Gleichstellung": 2458, "Frauen": 3821, "M\u00e4nnern.": 2151, "Daher": 2181, "begr\u00fc\u00dfen": 2619, "Bewerbungen": 6490, "Frauen.": 2157, "Fragen": 7105, "beantworten": 2154, "gerne": 7235, "Frau": 10807, "Anke": 2148, "Kienle,": 2148, "Telefon": 7311, "069": 6515, "9566-2597,": 2148, "Herr": 4833, "Norbert": 2148, "Stuckmann,": 2148, "9566-8701,": 2148, "zust\u00e4ndige": 2156, "Personalreferent": 2148, "Ren\u00e9": 2150, "Freitag,": 2148, "9566-4188.": 2148, "freuen": 13275, "uns": 39638, "Online-Bewerbung": 3244, "\u00fcblichen": 2623, "Unterlagen": 3421, "(Anschreiben,": 2161, "Lebenslauf,": 3161, "Zeugnisse)": 2162, "12.": 2151, "Juni": 2162, "2019": 4335, "Angabe": 7936, "Kennziffer": 3897, "2019_0379_02.": 2148, "2B": 10735, "Advice": 12882, "sucht": 2410, "einen": 22837, "hochmotivierten,": 2147, "selbstst\u00e4ndigen": 2150, "Vertriebsingenieur": 2147, "Arbeit": 3354, "Europazentrale": 2147, "Bonn.": 2995, "dieser": 10863, "Rolle": 5011, "treiben": 2852, "Gesch\u00e4ftsentwicklung,": 2148, "Umsatz": 2159, "Marktanteil": 2147, "voran,": 2148, "indem": 2278, "potenziellen": 2311, "Kunden": 18578, "technische": 7943, "Expertise,": 2150, "Wissen": 10358, "Wettbewerbspositionierung": 2147, "Unterst\u00fctzung": 6949, "Produktbewertung": 2147, "Datenschutzmanagementsoftware": 2147, "PrIME": 2147, "zur": 33999, "Verf\u00fcgung": 2589, "stellen.": 2588, "Kundendemos": 2147, "gro\u00dfer": 2457, "Bestandteil": 4306, "T\u00e4tigkeit": 5903, "sein,": 4307, "so": 6462, "au\u00dfergew\u00f6hnlichen": 5133, "Kundenpr\u00e4sentation": 2147, "Kommunikation": 3620, "gr\u00f6\u00dfter": 2202, "Bedeutung": 2443, "sind.Der": 2147, "ideale": 2578, "Kandidat": 2152, "verf\u00fcgt": 2152, "gutes": 6532, "Verst\u00e4ndnis": 4922, "Branche": 4311, "Datenschutz-": 2987, "und/oder": 4241, "Datensicherheitsdienstleistungen,": 2147, "einschlie\u00dflich": 4309, "rechtlichen": 2157, "Rahmens,": 2147, "zugrunde": 2149, "liegt.": 2148, "Aber": 2152, "wenn": 6188, "erfolgreich": 12607, "L\u00f6sungen": 15152, "au\u00dferhalb": 2581, "Bereichs": 2159, "Datensicherheit/Datenschutz": 2147, "f\u00fchrende": 2234, "Unternehmenskunden": 2147, "verkauft": 2147, "haben,": 2193, "sollten": 2980, "unterhalten.": 2147, "Position": 3986, "zielstrebig": 2153, "sich": 28780, "nicht": 5758, "vor": 6381, "Herausforderungen": 5056, "komplexen": 6654, "Gesch\u00e4ften": 2148, "scheuen.": 2147, "leidenschaftliches,": 2147, "schnelles": 2152, "Umfeld,": 2177, "m\u00fcssen": 4312, "zeigen,": 2150, "\u00e4hnlichen": 2729, "Situationen": 2155, "gearbeitet": 2150, "waren.": 2148, "Was": 16475, "brauchen,": 2148, "Erfahrungen": 9880, "Branchentrends": 2148, "Entdeckung": 2147, "Wettbewerbslandschaft": 2147, "komplexe": 5394, "Produkte.VerantwortlichkeitenSie": 2147, "Produktexperte": 2147, "Vertriebsteam": 2441, "technischer": 3895, "Verantwortlicher": 2147, "wichtige": 4644, "Verkaufschancen": 2484, "fungieren.Sie": 2147, "ma\u00dfgeblich": 2502, "Erfolg": 3382, "gesamten": 4069, "Verkaufszyklus": 2147, "beitragen,": 2150, "Leadgenerierung,": 2147, "Chancenbewertung,": 2147, "Proof": 2984, "of": 10714, "Concept-Unterst\u00fctzung": 2147, "Abschluss.Sie": 2147, "Vertriebsteams": 2987, "Kundengespr\u00e4chen": 2147, "Pr\u00e4sentationen.Sie": 2147, "arbeiten": 10185, "Interessenten": 2159, "zusammen,": 2152, "Kundenanforderungen": 2464, "erarbeiten.Sie": 2147, "geben": 3494, "Kundenfeedback": 2150, "Input": 2152, "Produktentwicklungszyklus.Sie": 2147, "f\u00fchren": 3969, "individuelle": 5139, "Proof-of-Concept-Evaluierungen": 2147, "durch,": 2151, "Software": 6379, "implementieren": 2316, "F\u00e4higkeit": 6539, "Erreichung": 2155, "Kundenziele": 2148, "nachzuweisen.Sie": 2147, "Vertrieb": 2630, "Durchf\u00fchrung": 9706, "komplexer": 3924, "RFIs,": 2147, "RFPs": 2147, "Sicherheitsbewertungen.AnforderungenBachelor": 2147, "Master": 2332, "gleichwertigem": 2147, "technischen": 6730, "Bereich2-4": 2147, "Jahre": 6086, "relevante": 2605, "Technologiebranche,": 2147, "idealerweise": 4854, "Enterprise": 4009, "Cloud-basierten": 2152, "Softwareunternehmen.Erfahrung": 2147, "Verkauf,": 2148, "Konfiguration": 2556, "Software-Demonstrationen.Erfahrung": 2147, "Implementierung": 9549, "Softwareprodukten": 2148, "Unternehmen.Arbeitswissen": 2147, "Webanwendungen": 2488, "deren": 4606, "Design.Hervorragende": 2147, "m\u00fcndliche": 2157, "schriftliche": 2165, "Pr\u00e4sentations-": 2918, "Kommunikationsf\u00e4higkeiten": 3522, "Deutsch": 3140, "Englisch.Strategisches": 2147, "Denken,": 2501, "Probleml\u00f6sungs-": 2148, "Entscheidungsf\u00e4higkeiten.F\u00e4higkeit,": 2147, "Beziehungen": 2911, "Interessengruppen": 2147, "Marketing,": 2172, "Vertrieb,": 2164, "Technik": 2465, "Beratung": 4617, "aufzubauen.F\u00e4higkeit": 2147, "Standort": 10846, "bzw.": 7045, "l\u00e4nder\u00fcbergreifende": 2147, "Angebote": 2750, "erstellen.Starke": 2147, "unternehmerische": 2156, "F\u00e4higkeiten,": 2365, "schnell": 4994, "entwickelnden": 2147, "behaupten.Reisebereitschaft": 2147, "nach": 6280, "Bedarf": 3005, "(gesch\u00e4tzt": 2147, "10-20%).": 2147, "Das": 6893, "Ort": 2607, "B\u00fcro": 2163, "Bonn.\u00dcber": 2147, "the": 14760, "privacy": 2440, "benchmark2B": 2147, "internationale": 2195, "Gruppe": 3022, "Software-": 2584, "Managementberatungsunternehmen,": 2147, "europ\u00e4ischen,": 2147, "US-amerikanischen": 2147, "Datenschutz": 2340, "zugeh\u00f6rige": 2147, "Datenschutzmanagement": 4294, "spezialisiert": 2434, "haben.": 2183, "Dazu": 2177, "geh\u00f6rt": 5273, "Softwarel\u00f6sung": 2150, "PrIME,": 2147, "3.400": 2147, "Unternehmen": 12510, "weltweit": 3815, "Verwaltung": 4091, "ihrer": 4519, "Datenschutzprogramme": 2147, "unterst\u00fctzt.Mit": 2147, "15": 2165, "Jahren": 6847, "B\u00fcros": 2323, "Bonn,": 2574, "Berlin,": 2165, "Brezno,": 2147, "M\u00fcnchen,": 2163, "Verona": 2147, "San": 2147, "Diego": 2147, "bietet": 5440, "hochgeachtetes": 2147, "Team": 12407, "Datenschutzexperten": 2147, "breiten": 3286, "Kompetenzen,": 2826, "Zusammenarbeit": 10566, "ma\u00dfgeschneiderte": 2173, "entwickeln,": 2166, "zugeschnitten": 2147, "speziellen": 2154, "Bed\u00fcrfnisse": 2157, "jeweilige": 2154, "Budget.Art": 2147, "Stelle:": 2154, "Vollzeit.": 2878, "Zum": 956, "n\u00e4chstm\u00f6glichen": 3628, "Zeitpunkt": 2895, "Junior": 372, "Project": 870, "Manager": 2363, "(m/w/divers)": 11, "SPIRIANT.": 1, "M\u00f6glichkeit,": 1559, "interessanten": 314, "vielseitigen": 14, "Prozessen": 1749, "innovativen": 1560, "operierenden,": 1, "stetig": 613, "wachsenden": 1046, "Unternehmens": 1465, "vertraut": 844, "machen.": 779, "(m/w)": 874, "\u00fcbernehmen": 2145, "Verantwortung": 3116, "(Teil-)": 7, "Projekte.": 2358, "Projektleiter": 531, "Planung,": 1147, "Organisation": 493, "Pr\u00e4sentationen.": 304, "Au\u00dferdem": 675, "arbeiten.": 997, "Einen": 1174, "Einblick": 1030, "Aufgabenspektrum": 8, "hier:.": 3, "Bei": 6439, "Koordination": 1219, "termingerechte,": 1, "ordnungsgem\u00e4\u00dfe": 6, "Auftragsdurchf\u00fchrung": 1, "Budget-": 5, "Ressourcenplanungen": 1, "effektives": 2, "Projektcontrolling.": 3, "reibungslose": 3, "relevanten": 2101, "Stakeholdern.": 10, "identifizieren": 19, "Optimierungspotentiale": 1, "gegebenenfalls": 8, "Umsetzung": 9790, "ein.": 4833, "erstellen": 680, "bewerten": 29, "Entscheidungsalternativen": 1, "schlagen": 838, "eventuell": 426, "notwendige": 15, "Korrekturma\u00dfnahmen": 2, "vor.": 182, "Sonderaufgaben": 5, "ggf.": 2008, "unseren": 13834, "Standorten.": 10, "Abgeschlossenes": 7176, "Hochschul-/Fachhochschulstudium": 1, "Wirtschaftswissenschaften/": 2, "Wirtschaftsingenieurwesen/Wirtschaftsinformatik/Logistik/Finance": 1, "relevantem": 2, "Schwerpunkt": 5243, "akademisch": 1, "vergleichbar.": 16, "Berufserfahrung": 5035, "einschl\u00e4gige": 48, "Praktika": 32, "entsprechenden": 1310, "Vorteil.": 6395, "Englisch,": 432, "weitere": 1090, "Sprachen": 352, "Teamplayer": 36, "gleichzeitig": 24, "ausgepr\u00e4gtem": 9, "Durchsetzungsverm\u00f6gen.": 16, "Sicheres": 862, "souver\u00e4nes": 3, "Auftreten": 1659, "Ausdrucksf\u00e4higkeit.": 5, "Hohes": 708, "Ma\u00df": 3503, "Selbstst\u00e4ndigkeit": 7, "Eigeninitiative.": 29, "Flexible": 1726, "Einsatzbereitschaft": 874, "In-": 22, "Ausland": 13, "interkulturelle": 299, "Kompetenz.": 313, "insbesondere": 2896, "MS": 6627, "Office": 3969, "SAP.": 12, "SPIRIANT": 8, "Lufthansa": 41, "Konzerns": 26, "faszinierendsten": 2, "vielf\u00e4ltigsten": 3, "Arbeitgeber": 464, "Welt.": 2156, "Entdecke,": 1, "was": 358, "haben!.": 2, "\u00dcber": 812, "GmbH.": 5644, "is": 4622, "expert": 4, "designing,": 2, "sourcing": 2, "and": 7801, "delivering": 2, "equipment": 2, "solutions": 5, "for": 4866, "travel": 2, "industry.": 2, "Its": 4, "portfolio": 2, "ranges": 2, "from": 306, "comfort": 2, "items,": 2, "amenity": 2, "kits": 2, "crew": 2, "service": 842, "items": 2, "to": 7559, "tableware": 2, "meal": 2, "packaging": 2, "all": 895, "classes.": 2, "in-house": 2, "design": 8, "studio": 2, "global": 312, "network": 3, "experts": 3, "have": 1146, "won": 2, "a": 2719, "number": 3, "international": 2957, "awards,": 2, "including": 6, "Red": 6, "Dot": 2, "Best": 15, "award,": 4, "iF": 2, "product": 2, "observeur": 2, "du": 7205, "TravelPlus": 2, "Airline": 3, "Amenity": 2, "Bag": 2, "Award.": 2, "www.spiriant.com": 2, "one": 8, "four": 2, "brands": 3, "belonging": 4, "LSG": 8, "Group": 6294, "alongside": 5, "Sky": 2, "Chefs": 2, "(catering": 2, "hospitality),": 2, "Retail": 12, "inMotion": 2, "(onboard": 2, "retail)": 2, "Evertaste": 2, "(convenience": 2, "food).": 2, "The": 311, "world\u2019s": 3, "leading": 5, "provider": 293, "end-to-end": 2, "onboard": 2, "products": 2, "services.": 293, "2017,": 2, "companies": 6, "achieved": 2, "consolidated": 2, "revenues": 2, "EUR": 10, "3.2": 2, "billion.": 2, "www.lsg-group.com.": 2, "www.spiriant.com.": 2, "Arbeitsumfeld.": 1118, "\u201eProdukttechnik\u201c": 2, "Qualit\u00e4tssicherung": 257, "Volkswagen": 992, "Nutzfahrzeuge": 2, "besch\u00e4ftigt": 691, "w\u00e4hrend": 47, "Fahrzeugentstehung": 1, "Produkt-": 343, "Prozessqualifikation": 1, "Bauteilen,": 1, "Zulieferer": 2, "gefertigt": 1, "werden.": 1371, "Zudem": 508, "arbeitet": 10, "Optimierung": 2972, "Materialkosten": 1, "eng": 22, "Bereichen": 3343, "Beschaffung": 13, "Entwicklung": 10020, "zusammen.": 705, "Schnittstellenarbeit": 2, "innerhalb": 1257, "Qualit\u00e4tssicherung,": 4, "standort\u00fcbergreifend.": 1, "Nutzfahrzeuge.": 1, "Zusammentragen": 2, "Aufbereiten": 4, "Informationen": 3511, "Projektstand.": 1, "Selbstst\u00e4ndige": 20, "Analysen": 690, "Auswertungen.": 2, "projektbezogenen": 5, "Sonderaufgaben.": 3, "Auswertung,": 1, "Pr\u00e4sentation": 185, "Dokumentation": 2374, "Arbeitsergebnissen.": 1, "wir:.": 318, "Attraktive": 47, "Verg\u00fctung.": 1436, "Berufswelt": 1, "Gro\u00dfkonzern": 3, "kennen": 3447, "lernen.": 419, "Arbeitszeiten.": 3330, "Vielf\u00e4ltiges,": 1, "spannendes": 20, "Aufgabengebiet.": 31, "Kostenfreie": 3, "Sportm\u00f6glichkeiten.": 1, "erste": 3898, "Praxiserfahrungen": 4, "sammeln": 31, "k\u00f6nnen.": 599, "Einsatzdauer": 1, "betr\u00e4gt": 2167, "mindestens": 2387, "6": 2582, "Monate.": 10, "Qualifikationen.": 704, "Immatrikulierter": 2, "Student": 440, "(m/w/d)": 4333, "mind.": 18, "3.": 16, "Fachsemester": 5, "Bachelors": 1, "IT,": 354, "BWL,": 1063, "Maschinenbau,.": 1, "Wirtschaftsingenieurwesen,": 657, "Elektrotechnik,": 73, "P\u00e4dagogik/Psychologie,": 1, "Wirtschaftsinformatik,": 9487, "\u00e4hnliches.": 5, "Mindestens": 2345, "90": 339, "Credit": 2, "Points": 3, "Bachelor-Studiengang,": 1, "Master-Studierende.": 1, "sehr": 11499, "Studienleistungen.": 1, "Ausgezeichnete": 342, "Deutschkenntnisse": 922, "Schrift": 893, "(C2).": 1, "Englischkenntnisse.": 4504, "Erweiterte": 6, "Automobiltechnik.": 1, "guter": 606, "Umgang": 18092, "MS-Office.": 10, "Praktische": 698, "Excel": 984, "PowerPoint.": 9, "betriebswirtschaftliche": 3354, "volkswirtschaftliche": 3, "Zusammenh\u00e4nge.": 1020, "hohe": 4987, "Durchsetzungsf\u00e4higkeit.": 1176, "hohes": 3913, "Folgende": 20, "Dokumente": 11, "reichen": 22, "bitte": 8287, "Ihrer": 4884, "Bewerbung": 8595, "ein:.": 6, "Lebenslauf.": 10, "Aktuelle": 9, "Immatrikulationsbescheinigung.": 3, "Noten\u00fcbersicht.": 1, "Weitere": 4729, "Informationen.": 983, "Diese": 1954, "Stelle": 2864, "Hannover.": 1274, "besetzen.": 810, "Einsatz": 1611, "m\u00f6glich": 1065, "ab:": 334, "ZeitnahReferenzcode:": 331, "E-2118/2019Ihre": 1, "beantwortet.": 336, "Felina": 1, "Uhde": 1, "Telefonnummer.": 333, "+49-511-798-5650.": 1, "Zur": 2070, "Verst\u00e4rkung": 1736, "unseres": 8319, "dynamischen": 2930, "Teams": 5443, "Verwaltungssitz": 1, "Mainz": 13, "eine/n": 303, "Kaufm\u00e4nnische/r": 2, "Leiter/-in": 1, "Freuen": 26, "rasche": 3, "\u00dcbernahme": 2141, "eigener": 11, "Entwicklungsm\u00f6glichkeiten.": 484, "merken,": 1, "wie": 12354, "spannend": 11, "abwechslungsreich": 170, "sein": 473, "kann.": 338, "Macht": 4, "unkonventionellen": 11, "kreativen": 364, "Spa\u00df?": 1, "genau": 1050, "Sie!.": 3433, "Aufgaben:.": 7012, "\u00fcberwachen": 11, "Prozesse": 2317, "Unternehmens:.": 1, "Projektsteuerung": 10, "Prozess\u00fcberwachung.": 2, "Controlling.": 19, "Budgetierung.": 1, "Kalkulation.": 1, "Investitionsplanung.": 3, "F\u00fchren": 11, "Vertrieb.": 16, "Betreuung": 3580, "E-Commerce": 34, "Plattformen.": 10, "Erstellen": 336, "Marktanalysen.": 1, "mitbringen?.": 5, "verf\u00fcgen": 3598, "abgeschlossenes": 10158, "Betriebswirtschaftslehre": 1633, "k\u00f6nnen": 3301, "zwei-j\u00e4hrige": 1, "F\u00fchrungsposition": 5, "zur\u00fcckblicken.": 1, "flie\u00dfend": 13, "englischer": 780, "Sprache": 774, "Ausserdem": 2, "vertrieblich": 1, "stark,": 1, "Affinit\u00e4t": 641, "Interesse": 7349, "weiteren": 4898, "Ausbau": 1778, "t\u00e4tigen": 8, "Akademie.": 3, "organisatorische": 16, "pr\u00e4zise,": 2, "verantwortungsbewusst": 1, "strukturiert.": 6, "bieten?.": 2, "abwechslungsreiche": 1988, "verantwortungsvolle": 865, "Aufgabe": 1918, "stark": 40, "pers\u00f6nlichen": 1680, "beruflichen": 449, "Weiterentwicklung.": 2144, "Wie": 28, "flache": 749, "Hierarchien,": 37, "kurze": 752, "Entscheidungswege": 732, "attraktives,": 4, "modernes": 259, "Arbeitsumfeld": 1667, "Team.": 4356, "alles": 19, "leistungsgerechten": 3, "Bezahlung.": 8, "interessiert?.": 9, "aussagekr\u00e4ftigen": 1474, "Online-Bewerbungsunterlagen": 1, "Gehaltsvorstellung": 4085, "Starttermin": 1, "schicken": 846, "per": 7756, "E-Mail": 4453, "humanresources@way-yoga.de": 1, "zu.": 606, "ohne": 781, "Gehaltsvorstellungen": 915, "engere": 2, "Wahl": 11, "gezogen": 1, "WISSENSCHAFTLICHER": 1, "MITARBEITER": 2, "(M/W/D)": 423, "IM": 1, "BEREICH.": 1, "DIGITALISIERUNG/DIGITALE": 1, "TRANSFORMATION": 1, "MIT": 5, "SCHWERPUNKT.": 1, "\u201eWIRTSCHAFTSINFORMATIK\u201c": 1, "(80%\u2010STELLE).": 1, "5.04.2019.": 1, "EBS": 7, "Universit\u00e4t": 2055, "Wirtschaft": 189, "Recht": 10, "private": 2, "Wirtschaftsuniversit\u00e4t": 1, "Standorten": 861, "Oestrich-Winkel": 2, "Wiesbaden.": 17, "Aktuell.": 1, "lernen": 461, "forschen": 2, "dort": 17, "2.200": 2, "Studierende": 7, "Doktoranden": 4, "drei": 36, "Fakult\u00e4ten:": 1, "School,": 4, "Law": 294, "School": 14, "EBS.": 1, "Executive": 2, "School.": 2, "300": 12, "Mitarbeiter": 1037, "es,": 2517, "Studierenden": 30, "verantwortungsbewussten": 1, "Entscheidern": 839, "auszubilden.": 1, "sie": 2758, "individuellen": 44, "Pers\u00f6nlichkeitsentwicklung": 1, "unterst\u00fctzen.": 358, "steht": 3426, "Exzellenz": 1, "Forschung": 372, "Lehre,": 457, "starkes.": 1, "Netzwerk": 698, "Internationalit\u00e4t.": 1, "Mit": 8504, "ihrem": 13, "Weiterbildungsangebot": 9, "unterst\u00fctzt": 2288, "Fach-und": 1, "F\u00fchrungskr\u00e4fte": 9, "aus": 8004, "Wirtschaft.": 8, "geh\u00f6ren.": 7, "SRH": 2, "-": 6718, "Anbieter": 243, "Bildungs-": 1, "Gesundheitsdienstleistungen": 1, "14.500": 3, "Mitarbeitern.": 19, "betreibt": 14, "private.": 1, "Hochschulen,": 4, "Bildungszentren,": 1, "Schulen": 1, "Krankenh\u00e4user.Das": 1, "Strascheg": 1, "Institute": 9, "Innovation,": 62, "Transformation": 1406, "Entrepreneurship.": 2, "(SITE)": 1, "versteht": 7, "f\u00fchrendes": 10, "Innovationsinstitut": 1, "Leitgedanken": 1, "\u201eCreating": 1, "Managing": 3, "Success": 4, "through.": 1, "Innovation\u201c": 1, "mehr": 7135, "30": 782, "Mitarbeitern": 4372, "praxisorientierte": 4, "Forschung,": 919, "Lehre": 478, "seinen": 21, "Forschungsschwerpunkten.": 1, "suchen.": 9, "Center": 323, "Digital": 39, "(CDT)": 1, "n\u00e4chstm\u00f6glichen.": 3, "wissenschaftlichen": 481, "(w/m/d)": 43, "Wirtschaftsinformatik-Profil.": 1, "Bereiche.": 9, "voranzutreiben": 4, "L\u00f6sungsans\u00e4tze": 8, "erarbeiten.": 10, "enge": 473, "Vernetzung": 19, "Wissenschaft": 14, "Praxis": 2357, "Vordergrund.": 2149, "Die.": 426, "zun\u00e4chst": 483, "befristet": 26, "zwei": 34, "Jahre,": 5, "Option": 14, "Verl\u00e4ngerung.": 2, "Aufgabe:": 3, "Profil:.": 5977, "l": 8, "Eigenst\u00e4ndige": 865, "teambasierte": 1, "Mitarbeit": 2807, "praxisorientierten": 4, "\u00dcberdurchschnittlich": 3, "in.": 67, "Forschungsprojekten": 12, "Themengebiet": 8, "Digitalisierung/Digitale": 1, "Betriebswirtschaftslehre,": 220, "Wirtschaftsingenieurwesen,.": 1, "(z.B.": 10113, "Blockchain,": 1, "digitale": 150, "Plattformen)": 1, "Maschinenbau": 9, "verwandten.": 1, "Verfassen": 6, "Fachbereich": 862, "Wirtschaftsinformatik.": 529, "Ver\u00f6ffentlichungen": 6, "Ausgepr\u00e4gte": 4279, "methodische": 434, "gute.": 3, "studentischer": 3, "Angelegenheiten": 1, "Studienarbeiten.": 1, "Beteiligung": 13, "konzeptioneller": 8, "Planung": 2147, "Administrierung": 1, "Hohe": 1682, "IT-Fragestellungen.": 1, "Lehrveranstaltungen": 5, "Zwei": 1, "(Industrie": 3, "oder.": 28, "Unternehmensberatung)": 1, "l.": 1, "Engagement,": 17, "Kommunikationsst\u00e4rke": 3035, "Teamf\u00e4higkeit.": 1229, "Nutzen": 852, "unser": 9489, "dynamisches": 39, "teamorientiertes": 6, "exzellenten": 7, "Berufsaussichten": 1, "intensiven": 10, "Austausch.": 6, "Praxispartnern,": 1, "aktuelle": 322, "Fragestellungen": 549, "bearbeiten.": 7, "promovieren": 1, "strukturierten.": 1, "Promotionsprogramms": 2, "inklusive": 2257, "intensivem": 2, "Austausch": 532, "betreuenden": 4, "Professoren": 5, "PostDocs": 1, "M\u00f6glichkeit,.": 1, "Forschungsergebnisse": 3, "Konferenzen": 8, "pr\u00e4sentieren": 10, "forschungs-": 1, "praxisorientieren": 1, "Zeitschriften": 457, "publizieren.": 2, "Sie.": 200, "Promotionsprozess": 1, "abschlie\u00dfen.": 4, "fachliche": 4735, "wenden": 1588, "Prof.": 485, "Dr.": 917, "Arne": 1, "Buchwald": 1, "(arne.buchwald@ebs.edu,": 1, "+49": 6998, "(0)": 4313, "611-7102-1387).": 1, "Werden": 1047, "Teil": 7027, "bewerben": 4738, "30.": 2, "ONLINE": 3, "fr\u00fchestm\u00f6glichen": 1348, "Verf\u00fcgbarkeit": 420, "unter.": 432, "3515-0": 1, "bei:": 1, "Personalabteilung": 8, "Gustav-Stresemann-Ring": 2, "3": 405, "\u2758": 1, "65189.": 2, "BESUCHEN": 1, "SIE": 688, "UNS": 13, "UNTER:": 1, "WWW.EBS.EDU/DE/STELLENANGEBOTE.": 1, "Konzernunternehmen": 3, "Miles": 16, "&": 11222, "More": 16, "GmbH": 2688, "Analytics": 389, "Customer": 47, "Intelligence.": 7, "Analyse": 4932, "Visualisierung": 645, "kleiner": 6, "Datenmengen": 303, "finden": 3022, "extrem": 1, "spannend?": 6, "Teams,": 315, "Leidenschaft": 898, "Daten": 4322, "n\u00fctzliches": 2, "\u00fcbersetzt": 3, "Begeisterung": 2698, "datenbasierte": 4, "entwickelt,": 4, "relevanter": 18, "gestalten,": 5, "Kundenservices": 3, "verbessern": 25, "Gesch\u00e4ftsprozesse": 2367, "optimieren.": 20, "Intern": 1, "Intelligence": 212, "Tagesgesch\u00e4ft,": 1, "Gelegenheit": 173, "aktuellen": 2960, "mitzuwirken": 3, "eigenst\u00e4ndig": 763, "Themen": 2249, "folgenden": 1702, "statistischen": 14, "Datenanalysen": 589, "Prognosemodellen,": 1, "Simulationen": 2, "Segmentierungen,": 1, "u.": 2167, "a.": 2180, "gezielten": 850, "Steuerung": 2889, "Marketingma\u00dfnahmen": 1, "Verbesserung": 1208, "Kundenservices,": 1, "Angebote,": 1, "Prozesse.": 1298, "Zielgruppenselektion": 1, "Direktmarketingkampagnen": 1, "(Pr\u00e4mienkataloge,": 1, "Mailings": 1, "Newsletter)": 1, "anschlie\u00dfenden": 8, "Erfolgsauswertung": 1, "Optimierung.": 12, "Auswertung": 2882, "Kontrolle": 1274, "Wirksamkeit": 7, "Kampagnen.": 6, "\u00dcbersetzen": 1, "Frage-": 1, "Problemstellungen": 175, "\u00fcberpr\u00fcfbare": 1, "Hypothesen": 1, "geeigneter": 15, "Tests": 19, "Analysen.": 7, "Interpretation": 347, "Analyseergebnissen": 4, "daraus": 79, "abgeleiteten": 3, "Handlungsempfehlungen.": 175, "Schnelle": 438, "zielsichere": 1, "Beantwortung": 8, "unterschiedliche": 356, "Fachabteilungen": 42, "(u.": 7, "Development)": 2, "Ad-hoc": 2, "Dar\u00fcber": 387, "hinaus": 1001, "Projekte": 2962, "Aufgabenfelder": 1, "ergeben.": 342, "Zeitraums": 456, "Praktikums": 15, "immatrikuliert": 3, "befinden": 4, "Gap-Year.": 1, "absolvieren": 5, "Studiengang": 1522, "analytischem": 7, "Schwerpunkt,": 4, "z.": 1529, "B.": 4666, "Mathematik/Statistik,": 1, "\u00d6konometrie": 1, "Betriebswirtschaft.": 7, "interessiert": 402, "analytischen": 44, "Anwendung": 698, "statistischer": 10, "Analyseverfahren,": 1, "Machine": 1721, "Learning": 872, "Data": 6898, "Mining": 1170, "Algorithmen": 22, "(z.": 3131, "Varianzanalyse,": 1, "Regression,": 1, "Decision": 1, "Trees,": 1, "Clustering,": 1, "Neural": 2, "Networks).": 1, "Idealerweise": 1146, "bringen": 5159, "Anwenderkenntnisse": 172, "relationalen": 1197, "Datenbanksystemen,": 2, "Datenbankabfragen": 586, "SQL": 2863, "Programmiersprache": 312, "SAS,": 5, "R,": 355, "Python)": 5, "mit.": 7663, "wertvolle": 2319, "Erkenntnisse": 12, "gewinnen": 10, "Handlungsempfehlungen": 20, "abzuleiten,": 1, "messbaren": 2, "Beitrag": 435, "wirtschaftlichen": 357, "leisten.": 4, "verst\u00e4rken": 21, "schnelle": 3965, "Auffassungsgabe,": 443, "kommunikative": 36, "Koordinationstalent": 1, "Eigeninitiative": 62, "aktive": 528, "regelm\u00e4\u00dfigen": 1241, "Wissensaustausch": 426, "allen": 2523, "Teammitgliedern.": 1, "Benefit.": 10, "Kantine": 179, "(bezuschusst": 4, "vom": 496, "Arbeitgeber).": 4, "Jobticket.": 1185, "Rabatte": 5, "Einkaufsm\u00f6glichkeiten.": 3, "kostenlose": 14, "Snacks": 428, "Getr\u00e4nke.": 8, "100%": 461, "Tochter": 5, "AG,": 2169, "weltweiten": 25, "Aktivit\u00e4ten": 21, "Kompetenzen": 1415, "Europas": 7, "f\u00fchrendem": 2, "Vielflieger-": 2, "Pr\u00e4mienprogramm": 2, "geb\u00fcndelt": 6, "sind.": 476, "Mehr": 34, "25": 10, "Partnern": 1301, "machen": 481, "Experten": 29, "Kundenansprache": 2, "-bindung.": 2, "Teilnehmer": 2, "Fliegen": 2, "hochwertigen": 6, "Marken": 2161, "vielen": 183, "wichtigen": 15, "Lebens": 2, "Pr\u00e4mienmeilen": 4, "einzul\u00f6sen.": 2, "Flugpr\u00e4mie": 2, "Herzst\u00fcck,": 2, "WorldShop": 2, "zahlreichen": 3336, "Hotel-": 2, "Mietwagen": 7, "Lifestyle-": 2, "Finance-Partnern,": 2, "entlang": 14, "Reisekette": 2, "dar\u00fcber": 614, "positioniert.": 2, "Kreditkarte": 2, "erm\u00f6glicht": 22, "Teilnehmern": 2, "zudem,": 2, "einfach": 451, "Alltag": 341, "sammeln.": 859, "Mitarbeiter/-in": 2, "Aviation": 2, "Konzerns.": 345, "www.miles-and-more.com.": 2, "zust\u00e4ndig": 655, "zukunftsorientierte": 11, "IT-Architektur": 3, "L\u00f6sung": 817, "bisher": 4, "unbekannten": 166, "bezogen": 8, "Digitalisierungsvorha-ben": 1, "Definition,": 6, "entsprechender": 1313, "architekturbezogener": 1, "Standards": 24, "Richtlinien.": 6, "\uf06e": 22, "pflegen": 18, "kontinuierlich": 211, "Ist-": 4, "Soll-IT-Bebauungspl\u00e4ne": 1, "Digitalisierungsvorhaben.": 2, "beraten": 1716, "Vorhaben": 2153, "L\u00f6sungsarchitekturen": 1, "erarbeiten": 45, "Fach-": 372, "IT-Konzepte": 2, "neue": 9085, "IT-L\u00f6sungen.": 7, "koordinieren/leiten": 1, "Anforderungen:": 3, "abgeschlossene": 2886, "wissenschaft-liche": 2, "Hochschulbildung": 3, "Informatik": 6395, "ver-gleichbaren": 1, "Studiengangs": 357, "besitzen": 1178, "gleichwertige": 13, "Erfahrungen.": 433, "Konzeption": 4874, "Umset-zung": 1, "funktionaler": 4, "entsprechende": 467, "Architekturen": 8, "L\u00f6sungskonzepten": 3, "Design": 5359, "Me-thoden": 1, "Modellen": 12, "Treffen": 3, "Architekturentscheidungen.": 1, "Kommunikations-": 502, "Pr\u00e4senta-tionsf\u00e4higkeiten": 1, "mehrj\u00e4hrige": 2493, "Model-lierung": 1, "Soll-IT-Architekturen": 1, "Bebauungs-pl\u00e4nen.": 1, "gehen": 199, "analytisch,": 9, "planvoll": 2, "zielorientiert": 5, "schwie-rige": 2, "Aufgabenstellungen": 438, "heran": 2, "diese": 3655, "engagiert": 16, "erfolgreichen": 672, "Abschluss.": 436, "Eine": 7745, "Kooperationsf\u00e4higkeit,": 2, "Innovationsbereitschaft": 1, "\u00dcberzeugungskraft": 7, "runden": 3775, "ab.": 4573, "Hinweise:.": 5, "Bitte": 3520, "beachten": 29, "Sie,": 46, "Falle": 297, "Abweichungen": 344, "Stellenausschreibung": 1220, "Anlage": 7, "beigef\u00fcgten": 2, "allein": 4, "Text": 9, "ist.": 1469, "Anhang:": 2, "Berufst\u00e4tigkeit": 3, "2019-07-05": 1, "11.pdf.": 1, "Ansprechperson:": 2, "Bay": 2, "(Telefon": 426, "0611-3401500)": 2, "(allgemein)": 2, "Herrn": 32, "Ru\u00df": 1, "0611-3401461)": 1, "(fachlich).": 2, "Postanschrift:": 2, "HZD,": 2, "Personalbereich,": 2, "B1-20192301": 1, "Mainzer": 2, "Stra\u00dfe": 2445, "29": 5, "Postfach": 173, "31": 7, "64": 425, "65185": 3, "65021": 2, "E-Mail:": 32, "job@hzd.hessen.de": 2, "(Betreff:": 2, "B1-20192301).": 1, "Angaben": 681, "Verfahren:": 2, "2": 2919, "befristeten": 2, "Arbeitsvertrag.": 1143, "Dein": 11084, "Einstieg": 65, "Take-off": 6, "Programm.": 2, "6-monatige": 2, "Programm": 865, "bereitet": 7, "Dich": 7450, "optimal": 18, "Deine": 12900, "Consulting-Karriere": 2, "Finanzsektor": 5, "Bereits": 7, "Kennenlerngespr\u00e4ch": 2, "schauen": 5, "wir,": 432, "wohin": 2, "Reise": 5, "m\u00f6glich:.": 2, "Meldewesen/": 5, "Regulatorik,": 4, "Riskmanagement,": 4, "Bankensteuerung,": 4, "Digitalisierung": 750, "IT-GRC": 4, "(Governance": 4, "Risk": 19, "Compliance).": 1176, "Den": 24, "Startzeitpunkt": 4, "legen": 206, "gemeinsam": 4374, "fest.": 7, "Du": 66879, "hast": 15674, "(Fach-)Hochschulstudium": 9, "Wirtschaftswissenschaften,": 2008, "vergleichbaren": 1947, "Studienrichtung": 18, "abgeschlossen": 455, "stehst": 11, "kurz": 14, "davor.": 8, "bringst": 3096, "bereits": 5863, "Banken,": 8, "Softwareh\u00e4usern": 2, "Unternehmensberatungen": 2314, "\u201ebrennst\u201c": 2, "Beratert\u00e4tigkeit": 2, "Finanz-": 9, "Bankensektor.": 2, "verf\u00fcgst": 1835, "arbeitest": 3733, "selbstst\u00e4ndig": 2591, "zielorientiert.": 5, "Zu": 6044, "Deinen": 1350, "St\u00e4rken": 458, "z\u00e4hlen": 2359, "ausgepr\u00e4gte": 2727, "Leistungs-": 3, "Teamorientierung.": 342, "Teilnahme": 37, "Schulungen,": 9, "Workshops": 60, "Training-on-the-Job.": 2, "Je": 11, "Schwerpunkt:": 4, "Erstellung": 8071, "Fachkonzepten": 8, "Support": 1575, "Implementierung,": 848, "Tests.": 14, "Analyse,": 865, "Modellierung,": 5, "Bankprozessen.": 2, "Perspektiven.": 447, "unbefristeten": 853, "Festanstellung": 1187, "R\u00fccken": 166, "SKS": 5, "Advisory": 9, "ideales": 2, "faires": 2148, "Berufseinsteigerprogramm": 2, "angehende": 3, "Unternehmensberater.": 2, "Es": 837, "bestm\u00f6glich": 7, "vor,": 8, "Karriere": 80, "Consulting": 4940, "anstreben": 3, "m\u00f6chtest!": 2, "Kombination": 32, "wertvoller": 3, "Praxiserfahrung": 31, "Dir": 819, "hervorragende": 250, "Voraussetzungen,": 9, "Karriereweg": 14, "gestalten.": 2670, "Von": 1050, "Anfang": 38, "pers\u00f6nlicher": 15, "Mentor": 175, "Seite.": 11, "Er": 12, "ber\u00e4t": 842, "Deiner": 3162, "Entwicklung.": 89, "So": 470, "kannst": 1969, "direkt": 1438, "Unternehmensberater": 2, "beweisen!.": 2, "ab": 5221, "sofort": 2913, "sp\u00e4ter.": 1, "(m|w)": 1, "Promotionswunsch.": 1, "folgende": 74, "Fachgebiete": 2, "Themenbereiche.": 2, "Online": 9346, "Social": 35, "Media,": 5, "Marketing": 692, "Digitization.": 1, "Sportmanagement.": 1, "Gesucht": 2, "Masterabsolventen": 1, "Fachrichtungen": 643, "Management,": 41, "Wirtschaftsinformatik),": 1, "Promotion": 863, "anstreben.": 5, "enger": 1400, "Abstimmung": 960, "zust\u00e4ndigen": 4, "Forschungsgruppen-Leiter": 1, "involvierten": 240, "Professoren,": 1, "Dozenten": 5, "Studierenden.": 460, "Selbstverwaltung": 1, "Hochschule": 4698, "Forschungsgruppe.": 2, "Datenerfassung": 1, "Datenauswertung": 1, "Forschungsprojekte.": 3, "Publikationen": 3, "internationalen,": 5, "Zeitschriften.": 1, "inkl.": 4803, "Vorbereitung": 2735, "Drittmittel-Akquise": 1, "speziell": 9, "Beratungs-": 314, "Lehrveranstaltungen.": 5, "(Diplom": 4, "Master)": 591, "entsprechendem": 9, "Schwerpunkt.": 7, "Kommunikativer": 1, "Teamplayer.": 9, "Stellen": 29, "60": 4639, "%": 12, "ausgerichtet,": 1, "optimale": 1178, "Rahmenbedingungen": 424, "Abschluss": 3188, "vorgesehenen": 2, "gew\u00e4hrleisten.": 303, "(DBA)": 1, "wird": 3862, "kooperativen": 3, "Promotionsprogramm": 2, "accadis": 2, "Newcastle": 1, "Northumbria": 1, "University": 8, "(Nr.": 1, "1": 31, "Times": 1, "Higher": 1, "Education": 4, "Ranking)": 1, "erstellt.": 2, "ausschlie\u00dflich": 1491, "Bewerbungsformular": 1504, "unten": 428, "Seite": 23, "richten": 464, "Pr\u00e4sidenten": 1, "der.": 2134, "Bad": 444, "Homburg.": 436, "Florian": 3, "Pfeffel.": 1, "Du-Pont-Stra\u00dfe": 1, "4.": 427, "61352": 423, "Telefon:": 2595, "6172": 3, "98420.": 1, "Standort.": 26, "Waiblingen.": 2, "Arbeitsbereiche.": 22, "Informationstechnologie.": 2162, "als.": 1769, "Berufserfahrene*r.": 16, "Startdatum.": 22, "Nach": 384, "Vereinbarung.": 23, "Arbeitszeit.": 368, "Rechtseinheit.": 22, "Robert": 19, "Bosch": 27, "Packaging": 3, "Technology": 266, "Jetzt": 759, "mitgestalten:": 307, "Anwendungsverantwortung": 1, "globale": 16, "Collaboration-Plattform": 1, "IBM": 2235, "Connections": 1, "weiterer": 10, "Applikationen.": 8, "Vorausschauend": 7, "beobachten:": 4, "konsequenten": 841, "Weiterentwicklung/Anpassung": 1, "Applikation": 9, "\u00fcbernehmen:": 313, "verantwortlich": 2929, "dezentraler": 2, "externer": 31, "Dienstleister": 366, "Applikationsumfeld.": 1, "Ganzheitlich": 16, "umsetzen:": 314, "koordinieren": 720, "Applikationsbetrieb": 1, "Aufbaus": 292, "Support-Organisation.": 1, "Zuverl\u00e4ssig": 304, "Incident-,": 7, "Change-": 12, "Release-Management": 1, "Applikation.": 2, "denken:": 7, "kaufm\u00e4nnische": 191, "Fragestellungen,": 6, "Lizensierungen,": 1, "Betriebskosten": 2, "Kostenverrechnungen": 1, "zusammen": 351, "Einkauf": 18, "Pers\u00f6nlichkeit:": 734, "kommunikationsstark,": 3, "durchsetzungsstark,": 4, "\u00fcberzeugungsstark,": 1, "teamorientiert": 2, "Auffassungsgabe.": 21, "Arbeitsweise:": 440, "strukturierte": 2267, "Arbeitsweise.": 2882, "Erfahrungen:": 293, "Mehrj\u00e4hrige": 1340, "Betrieb": 661, "Connections,": 1, "Konfiguration.": 1, "Know-How:": 306, "erforderlichen": 10, "Plattformarchitektur": 1, "Zusammenspiel": 427, "Komponenten": 16, "(Active": 1, "Directory,": 1, "Linux,": 466, "Security,": 5, "Mobiler": 1, "Zugriff,": 1, "Oracle": 2162, "DB)": 2, "Projektmanagement": 4709, "Methoden.": 25, "Begeisterung:": 434, "Bereitschaft": 1402, "internationaler": 459, "Reiset\u00e4tigkeit.": 11, "Sprachen:": 726, "deutsche": 14, "englische": 18, "Sprachkenntnisse": 20, "Ausbildung:": 738, "vergleichbares": 20, "Studium.": 18, "Kontakt": 393, "Wissenswertes.": 22, "Bewerbungsprozess?.": 313, "Denise": 424, "Wezer": 1, "(Personalabteilung).": 313, "711": 8, "811": 7, "57047.": 1, "Job?.": 20, "Sebastian": 1, "Strathmann": 1, "(Fachabteilung).": 17, "7853.": 1, "Ausschreibungs-ID:": 2161, "RE-55317926A.": 2148, "Unternehmensgruppe": 2916, "DER": 8611, "Touristik": 10762, "Touristiksparte": 2151, "REWE": 2219, "Group.": 2161, "16": 2156, "Veranstaltern": 2151, "Groupgeh\u00f6ren": 2148, "anderem": 3000, "namhafte": 2752, "Dertour,": 2151, "Meiers": 2151, "Weltreisen,": 2151, "ITS": 2151, "Kuoni.": 2151, "starken": 2175, "Vertriebsnetz,": 2151, "bestehendaus": 2148, "3.000": 2488, "Reiseb\u00fcros,": 2151, "Travel": 2156, "Centern": 2153, "Onlinevertrieb": 2151, "aufgestellt": 2152, "einReise-Expertennetz,": 2148, "derzeit": 2450, "10.100": 2151, "14": 3330, "europ\u00e4ischen": 2411, "L\u00e4ndern": 2341, "aktiv": 6497, "ist.Entwickle": 2148, "Ideen,": 4305, "optimalen": 3421, "Such-": 2148, "Buchungsprozess": 2148, "Reisebegeisterte": 2148, "Personalisierung,": 2148, "Cross-Selling": 2148, "Conversionoptimierung": 2148, "keine": 3227, "Fremdworte": 2149, "Dich?": 2148, "bist": 18890, "richtig.Wir": 2148, "einen.": 5755, "Projektmanager/in": 2148, "Qualit\u00e4tsmanagement": 2156, "wirst": 2774, "Qualit\u00e4tsmanagement-Teams,": 2148, "Stakeholdern": 2170, "erarbeitet": 2150, "Livegang": 2148, "begleitet.": 2150, "Schnittstelle": 2559, "Entwicklungsteams": 2151, "Trading-Team.": 2148, "Bughunter": 2148, "einwandfreie": 2151, "Funktionalit\u00e4t": 2440, "Buchungsstrecken,": 2148, "Buchbarkeit": 2148, "touristischen": 2148, "Produkten": 2198, "Darstellung": 2751, "Inhalte.": 2149, "Kennzahlen": 3341, "handelst": 2148, "proaktiv.": 2149, "Wirtschaftswissenschaften": 3234, "vergleichbare": 14986, "Berufserfahrung.": 4185, "Qualit\u00e4tssicherung.": 2160, "g\u00e4ngigen": 4509, "ECommerce-Tools": 2148, "(": 2155, "z.B.": 3853, "Adobe": 2150, "Analytics,": 2611, "JIRA/Confluence": 2148, "),": 2148, "Office,": 2507, "agierst": 2490, "zahlengetrieben,": 2148, "kommunikationsstark": 2493, "Durchsetzungsverm\u00f6gen,": 2156, "Leistungsbereitschaft": 2497, "Verantwortungsbewusstsein": 2163, "zeichnen": 2269, "aus.": 3777, "Hierf\u00fcr": 2158, "Dir:.": 2159, "agiles": 2157, "vielf\u00e4ltigen": 3029, "Gestaltungsspielraum.": 2156, "Flache": 3069, "Hierarchien": 4068, "teamorientierte": 3772, "Zusammenarbeit.": 2166, "Flexibilit\u00e4t": 4028, "Arbeitsorganisation": 2149, "Home": 2449, "mobile": 2159, "Arbeitspl\u00e4tze.": 2151, "kontinuierliche": 2601, "Raum": 4756, "pers\u00f6nliche": 5770, "Vorteile,": 2148, "Mitarbeiter/in": 2153, "erwarten": 4799, "kannst,": 2150, "findest": 2515, "www.dertouristik.com.": 2150, "Senden": 2168, "aussagekr\u00e4ftige": 3468, "Deines": 2457, "Eintrittstermins": 3893, "Patrick": 4298, "Stengl:": 2148, "Personalabteilung.stengl@dertouristik.com.": 4296, "Ansprechpartner:DER": 2150, "Stengl": 2148, "(Tel.": 2164, "069-9588-1404).": 2148, "WIR": 4347, "SUCHEN": 2148, "DICH": 2153, "ALS.": 2146, "DATENBANKENTWICKLER": 2146, "(M/W/D).": 2146, "Mission": 2155, "Information": 4562, "Luftfahrtunternehmen": 2146, "darin": 2151, "unterst\u00fctzen,": 2316, "ihre": 5846, "enormeMenge": 2146, "transformieren": 2151, "Herausforderungenunserer": 2146, "Zeit": 4344, "r\u00fcsten.": 2151, "Diesem": 2146, "Anspruch": 2931, "50": 2591, "Standortin": 2146, "seit": 2707, "20": 2165, "gerecht.": 2146, "Um": 2184, "Erfolgsgeschichte": 2152, "fortzusetzen,": 2146, "wirselbst": 2146, "immer": 3262, "Puls": 2155, "versuchen,": 2146, "Luftfahrt": 2147, "wegweisendeEntwicklungen": 2146, "mitzugestalten.": 2159, "dieses": 3643, "motivierte": 2590, "Mitstreiter,": 2146, "Luftfahrtvon": 2146, "morgen": 2179, "ihren": 2976, "Stempel": 2146, "aufdr\u00fccken": 2146, "wollen.": 2573, "DEINE": 2211, "AUFGABEN.": 2779, "entwickelst": 3724, "moderne": 2916, "Data-Warehouse": 2147, "Business-Intelligence-L\u00f6sungen": 2146, "Luftfahrtbranche.": 2147, "Der": 3438, "liegt": 2187, "dabei": 5651, "Marts": 2146, "operativen": 2205, "Echtzeit-Kennzahlen.": 2146, "integraler": 2147, "sowohl": 5481, "Kundenprojekten": 2849, "internen": 7373, "Produktentwicklung.": 2147, "Erarbeitung": 3995, "Informationsprodukten": 2146, "beispielsweise": 2163, "Management": 8620, "Dashboards,": 2148, "Reporting-Plattformen": 2146, "Live-KPIs": 2146, "\u00dcBER": 2147, "DICH.": 2149, "besitzt": 6473, "etwas": 3455, "Vergleichbares.": 2149, "Datenbankentwicklung": 2147, "gesammelt.": 2170, "Entwicklungsprojekte": 2146, "abgeschlossen.": 2181, "erfahren": 4306, "SQL,": 2789, "PL/SQL": 4294, "solides": 2149, "relationale": 2148, "Datenbanksysteme.": 2150, "Oracle-Datenbanken": 2146, "(11g,": 2146, "12c)": 2146, "grundlegende": 2496, "Unix": 2204, "Shell": 2147, "Scripting.": 2146, "Entwicklungswerkzeugen": 2147, "(Toad,": 2146, "Developer,": 2146, "Developer).": 2146, "paarst": 2146, "proaktiven": 2150, "l\u00f6sungsorientierten": 2153, "Grundhaltung.": 2146, "Abgerundet": 2147, "guten": 8191, "Englischkenntnissen.": 2146, "WAS": 2188, "BIETEN.": 2155, "Jeden": 2148, "spannendsten": 2148, "Industrie": 2605, "Spirit": 2150, "anstatt": 2149, "Hierarchie.": 2313, "Gehaltspaket": 2151, "attraktiven": 4208, "Zusatzleistungen.": 2495, "Kreativit\u00e4t,": 2161, "Neugier": 2152, "verbessern.": 2157, "Exzellente": 2155, "IT-Ausstattung.": 2146, "Getr\u00e4nke,": 2149, "Kaffee": 2155, "Obst": 2992, "Arbeitstag.": 2146, "Keine": 2152, "B\u00fcrokratie": 2149, "Entscheidungen.": 2153, "INTERESSE?.": 2147, "sende": 2458, "Bewerbungsunterlagen": 5274, "an:": 2479, "Sabine": 2148, "Kastner,": 2146, "dw.jobs(at)id1.de.": 2146, "uns,": 3518, "lernen!.": 2571, "One": 2146, "Baseler": 2146, "10,": 2148, "60329": 2146, "Main.": 2691, "www.id1.de.": 2146, "realisieren": 2166, "Konzernen": 2150, "Gro\u00dfprojekte.": 2148, "Doch": 2152, "hinter": 2152, "Assure": 4296, "steckt": 2151, "noch": 3824, "mehr:": 2149, "Freundschaft": 2148, "Ellenbogen,": 2148, "Teamgeist": 2932, "Wettbewerb,": 2148, "authentisch": 2148, "austauschbar.": 2148, "Werte": 2985, "Miteinander,": 2152, "gepr\u00e4gt": 2192, "Wertsch\u00e4tzung": 2587, "Professionalit\u00e4t.": 2148, "Ab": 2163, "Oktober": 2169, "Wehrheim": 2148, "Dualen": 4315, "Studenten": 2157, "Bachelor": 2934, "Science": 3206, "erwartet:": 2148, "Theoretisches": 2148, "direktem": 2149, "Praxisbezug.": 2151, "W\u00e4hrend": 2505, "Studiums": 2193, "Heidenheim": 2148, "Brenz": 2148, "wechseln": 2153, "Dreimonatszyklus": 2148, "Unternehmen.": 4406, "Praxisphasen": 2175, "umfangreiche": 2162, "Einblicke": 2175, "IT-": 2346, "Unternehmens.": 2501, "Ihren": 9524, "Mitwirkung": 4570, "Pflege": 6161, "Administration": 2608, "Soft-": 2152, "Hardware.": 2148, "Bachelorarbeit": 2149, "schreiben": 2396, "betrieblich": 2150, "relevantes": 2149, "Thema": 2855, "betreut.": 2155, "Studiendauer": 2152, "Semester.": 2151, "mitbringen:": 2148, "Intrinsische": 2148, "Motivation": 2238, "Hochschulreife": 2160, "Leistungen": 2687, "Mathematik": 3266, "Hochschulzulassung.": 2148, "Themen.": 2508, "logisch": 2149, "abstraktem": 2148, "Denken.": 2164, "Freude": 4188, "Teamarbeit.": 2157, "Lernbereitschaft,": 2149, "Zuverl\u00e4ssigkeit": 3340, "bieten:": 2161, "Stay": 2148, "Grow": 2148, "Up": 2149, "or": 4172, "Out.": 2150, "offen,": 2443, "wertsch\u00e4tzend": 2985, "miteinander": 2503, "Firmenevents": 2319, "tauschen": 2151, "fachlich": 2623, "pers\u00f6nlich": 2478, "Kolleginnen": 2353, "Kollegen": 3699, "gestalten": 3186, "profitieren": 2562, "betrieblichen": 2474, "Altersvorsorge,": 2177, "Erfolgsbeteiligungen,": 2148, "Sabbatical-Programm": 2148, "Fitnesskooperationen.": 2148, "Theorie": 2322, "vereinen?": 2148, "Nutze": 2318, "Chance,": 2180, "Assure-Familie": 2148, "online.": 2459, "HIER": 2147, "BEWERBEN.": 2574, "Ansprechpartnerin:.": 2313, "Yvonne": 2155, "Engel.": 2148, "Anschrift:.": 2149, "Rudolf-Diesel-Stra\u00dfe": 2147, "7.": 2150, "61273": 2148, "Wehrheim.": 2148, "81": 4297, "44": 4299, "47-": 2147, "0.": 2739, "Telefax:": 2149, "47-29.": 2148, "Internet:": 2572, "www.assure.de.": 2147, "Vertragsstandorte:.": 2147, "K\u00f6ln": 2172, "Bonn": 2629, "D\u00fcsseldorf": 2155, "M\u00fcnchen": 3338, "N\u00fcrnberg": 2151, "Berlin": 2158, "Hannover": 2582, "Stuttgart": 2160, "Wien.": 2147, "\u00a9": 3, "Protiviti": 10, "Internal": 4, "Audit,": 338, "Risk,": 5, "(www.protiviti.de)": 2, "Finance,": 345, "Technology,": 3, "Governance,": 6, "Audit.": 2, "mehr.": 14, "80": 8, "27": 4, "dabei,": 31, "Selbstbewusstsein": 4, "begegnen.": 2, "Auftraggebern": 426, "DAX": 2, "mittelst\u00e4ndische": 172, "Einrichtungen": 349, "\u00f6ffentlichen.": 3, "Hand.": 16, "wurde": 301, "f\u00fcnften": 2, "Mal": 7, "Folge": 6, "Fortune": 296, "Magazine": 2, "\u201e100": 2, "Companies": 2, "Work.": 2, "For\u00ae\u201c": 2, "ausgezeichnet.": 11, "Dualer": 4, "Vertiefung": 8, "Data.": 7, "(DHBW": 3, "Mannheim,": 5, "Semester).": 3, "dualer": 4, "DHBW": 27, "Mannheim": 262, "Du.": 4, "und.": 143, "Risikomanagementkonzepten": 1, "\u2013prozessen": 1, "Datenanalyse-Themen.": 1, "Durch": 662, "die.": 451, "Projektarbeit": 1151, "verschiedenen": 1252, "Branchen": 656, "kennenzulernen.": 302, "Da": 438, "unser.": 3, "Anliegen": 7, "ist,": 24, "Ausbildung": 1758, "\u00fcbernehmen,.": 2, "fachliche,": 6, "aber": 1117, "pers\u00f6nliche.": 2, "Trainings,": 512, "Zertifizierungen": 1102, "Projekten.": 896, "Hierbei.": 2, "jederzeit": 321, "erfahrenen.": 2, "Berater.": 6, "Erfolgreich": 5344, "Abitur": 177, "IT-Affinit\u00e4t": 1133, "Spa\u00df": 2998, "Programmierung.": 179, "fortgeschrittene.": 1, "Sachverhalte,": 3, "Learning.": 9, "(finanz-)mathematischen": 1, "Fragestellungen.": 358, "Eigeninitiative,": 1539, "Kreativit\u00e4t.": 15, "Analytische": 357, "Denkweise": 349, "schnelle.": 2, "Reisebereitschaft.": 891, "bietet:.": 2, "flachen": 1124, "70": 178, "Standorte": 270, "weltweit.": 768, "erstreckt.": 2, "offene": 220, "ehrliche": 5, "Unternehmenskultur,": 319, "Karrierem\u00f6glichkeiten": 12, "erm\u00f6glichen": 869, "Trainings": 22, "Mentoring": 15, "steile": 6, "Lernkurve.": 424, "attraktive.": 426, "Verkehrsanbindung.": 1126, "veranstalten": 4, "regelm\u00e4\u00dfig": 75, "Events": 355, "durch.": 1305, "verschiedene": 721, "sozial": 2, "lokalen": 8, "Initiativen": 3, "globalen": 931, "Initiative": 588, "\u201eI": 2, "On.": 2, "Hunger\u201c.": 2, "Haben": 3987, "geweckt?.": 1571, "vollst\u00e4ndige": 860, "bewerbung@protiviti.de.": 2, "Hast": 9, "Fragen?.": 341, "kontaktiere": 2, "Nummer": 332, "69": 307, "963": 2, "768": 2, "100.": 459, "Arthur": 5, "D.": 7, "Little": 4, "Unternehmensberatung": 12, "deckt": 9, "alle": 7693, "Facetten": 5, "Strategie,": 14, "Technologie": 22, "gesamte": 449, "Wertsch\u00f6pfungskette": 345, "antizipieren,": 4, "innovieren": 4, "Gesch\u00e4ft": 15, "begleiten": 1319, "ergebnisorientierte": 29, "Umsetzung.": 36, "globale,": 4, "technologieintensive": 4, "Main,": 18, "Deutschland": 3733, "aktuell": 189, "motivierte.": 4, "Managementberater": 2, "Ebene": 18, "(w/m/d).": 377, "Beratungsgebiete": 4, "Automotive;": 1, "Energy": 9, "Utilities;": 1, "Engineering": 689, "Manufacturing;.": 1, "Telecommunication": 2, "Information,": 4, "Media": 29, 