["IT BERATER (m/w/d).", "Professionelles Consulting.", "Auf Ihre Einschätzung kommt es an.", "Ein vielseitiges Umfeld.", "Ein starkes internes Netzwerk.", "Interdisziplinäre Teams.", "Und ein großes Ziel für Sie als Profi in der (Unternehmens-)Beratung: Business und IT im perfekten Zusammenspiel.", "Sie möchten statt Ihres nächsten Außendiensteinsatzes lieber unsere Zukunft planen?", "Dann sind Sie perfekt geeignet für diesen Job, in dem es viel zu entdecken und einiges zu bewegen gibt.", "Willkommen bei der R+V als IT BERATER (m/w/d).", "Aufgaben Ihr Können ist gefragt Im Rahmen von bereichsübergreifenden Projekten haben Sie die Faktoren Zeit, Kosten und Qualität aufmerksam im Blick.", "Als kompetenter Berater und Netzwerker kooperieren Sie vertrauensvoll mit den beteiligten Teams.", "In puncto IT-Business-Alignment fördern Sie den Dialog zwischen den Fachbereichen und der IT.", "Dabei übersetzen Sie die einzelnen Anforderungen methodisch korrekt in konkrete IT-Maßnahmen.", "Die Lösungsentwicklung und das Beraten in konzeptionellen Projektphasen gehören auch dazu.", "Ob strategisch oder operativ – Sie meistern jedes (Teil-)Projekt souverän, auch im agilen Umfeld.", "Profil / Anforderungen Ihre Qualifikation im Detail Erfolgreiches Studium der Wirtschaftsinformatik oder Wirtschaftswissenschaften Fundierte Berufspraxis und ein breit gefächerter Erfahrungsschatz im Beratungsumfeld Methodisch bestens bewandert im Projekt- und Changemanagement sowie im agilen Umfeld Interdisziplinäre Kompetenz und ein ganzheitlicher Blick beim Prüfen fachlicher Anforderungen Gutes Gespür für das IT-seitig Machbare, Expertise im Beschreiten abstrakter Lösungswege Ausgeprägtes Kommunikationsgeschick, Ideenreichtum und analytische Weitsicht R+V Allgemeine Versicherung AG Die R+V zählt mit rund 15.000 Beschäftigten zu den führenden deutschen Versicherungen.", "Unsere 950 IT-Profis sorgen in Wiesbaden und Hamburg dafür, dass die Systeme auf dem neuesten Stand sind und jeden Tag einwandfrei funktionieren.", "In unserem IT-Ressort erwartet Sie ein breit gefächertes Aufgaben- und Technologiespektrum mit verschiedensten Plattformen und spannenden Projektthemen.", "| 11422_7 | Wiesbaden, DE | IT | Berufserfahrene | Direkt online bewerben", "Wir suchen für den Bereich Informationstechnologie in unserer Zentrale in Frankfurt am Main einen/eine Leiter*in für „Mainframe Storage, Archivierung“.", "Die Abteilung „IT-Plattformmanagement Mainframe\" stellt die Infrastruktur, Systemservices sowie Entwicklungswerkzeuge für den Großrechner bereit, um die Aufgabenerfüllung zu unterstützen und die wissenschaftliche Kompetenz der Bundesbank zu entwickeln und zu festigen.", "Ihre Aufgaben Sie leiten die Einheit „Mainframe Storage, Archivierung“ und sind für die Bereitstellung, Wartung und Weiterentwicklung des Storage-Management im Großrechner-Umfeld und der Archivierungslösung in der Gesamtbank verantwortlich.", "Sie entwickeln das Produktportfolio unter Berücksichtigung der Technologie- und Marktentwicklung weiter und stellen damit die Betriebssicherheit, Effizienz, Wirtschaftlichkeit und Leistungsfähigkeit der verantworteten Produkte und Services sicher.", "Projektmanagementaufgaben in internationalen IT-Projekten gehören ebenfalls zu Ihrem Aufgabenspektrum.", "Daneben vertreten Sie die nächsthöhere Führungsebene und unterstützen bei den übergreifenden Führungs- und Controlling-Aufgaben in den Planungsprozessen der Arbeitseinheit.", "Ihr Profil Akkreditierter Master- oder gleichwertiger Studienabschluss der Informatik, Wirtschaftsinformatik oder eines anderen Studienganges mit starkem Bezug zum Aufgabengebiet mit überdurchschnittlichem Ergebnis Kenntnisse über den Aufbau und die Architektur von Großrechnersystemen (IBM Mainframe) Langjährige Erfahrung in der Verhandlung großvolumiger Verträge bis zum Vertragsabschluss Erfahrung im Projektmanagement Gute analytische und konzeptionelle Fähigkeiten sowie ausgeprägtes Verantwortungsbewusstsein Teamfähigkeit, Verhandlungsgeschick und sicheres Auftreten Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift Unser Angebot Neben einzigartigen Aufgaben in einem internationalen Umfeld bieten wir Ihnen attraktive Beschäftigungsbedingungen.", "Wir fördern durch vielfältige Maßnahmen Ihre zielgerichtete Weiterbildung und die Vereinbarkeit von Beruf und Familie.", "Sie erhalten eine Vergütung in Anlehnung an den TVöD auf Basis der Entgeltgruppe 13.", "Für besonders leistungsstarke Beschäftigte besteht die Möglichkeit einer späteren Verbeamtung.", "Schwerbehinderte Menschen werden bei gleicher Eignung bevorzugt berücksichtigt.", "Teilzeitbeschäftigung ist grundsätzlich möglich.", "Die Deutsche Bundesbank fördert die berufliche Gleichstellung von Frauen und Männern.", "Daher begrüßen wir besonders Bewerbungen von Frauen.", "Ihre Fragen beantworten Ihnen gerne Frau Anke Kienle, Telefon 069 9566-2597, und Herr Norbert Stuckmann, Telefon 069 9566-8701, sowie der zuständige Personalreferent Herr René Freitag, Telefon 069 9566-4188.", "Wir freuen uns auf Ihre Online-Bewerbung mit den üblichen Unterlagen (Anschreiben, Lebenslauf, Zeugnisse) bis zum 12.", "Juni 2019 unter Angabe der Kennziffer 2019_0379_02."]